const lrcStr = `[00:00.56]王菲 - 微风细雨 - 2013纪念邓丽君60周年演唱会
[00:03.43]作词：林功信
[00:04.99]作曲：林功信
[00:18.95]微风吹着浮云
[00:23.08]细雨漫漫飘落大地
[00:28.36]淋着我 淋着你
[00:32.39]淋得世界充满诗意
[00:37.73]微风伴着细雨
[00:41.86]像我伴着可爱的你
[00:47.12]看着我 看着你
[00:51.20]看这世界多么美丽
[00:56.58]啊 愿我是风你是雨
[01:05.93]啊 微风尽在细雨里
[01:15.44]漫步青青草地
[01:19.57]小草也在轻轻低语
[01:24.76]诉说无尽秘密
[01:28.94]让我们共寻觅
[01:53.05]微风伴着细雨
[01:57.12]像我伴着可爱的你
[02:02.41]看着我 看着你
[02:06.48]看这世界多么美丽
[02:11.58]啊 愿我是风你是雨
[02:21.24]啊 微风尽在细雨里
[02:30.76]漫步青青草地
[02:34.88]小草也在轻轻低语
[02:40.11]诉说无尽秘密
[02:44.56]让我们共寻觅
[02:49.55]诉说无尽秘密
[02:53.63]让我们共寻觅`